// eslint-disable-next-line import/prefer-default-export
export const CARDS = [
  {
    title: 'Начинаю рост бизнеса',
    questions: [
      'У вас уже есть клиентская база?',
      'Есть несколько сотрудников?',
      'Переживаете по поводу конкурентов?',
      'Ищете возможность для роста?',
    ],
  },
  {
    title: 'Знаю свои потребности',
    questions: [
      'Ежедневно работаете с сотнями сделок?',
      'Заинтересованы в сохранении клиентов?',
      'Работаете с большим количеством отчетов?',
      'Не хотите ограничиваться логикой разработчика?',
    ],
  },
  {
    title: 'Крупный бизнес',
    questions: [
      'Сложные высоконагруженные проекты',
      'Cтабильность работы с большим объемом данных',
      'Индивидуальная разработка под ваши задачи',
      'Мощности на отечественных серверах',
    ],
  },
];
