// eslint-disable-next-line import/prefer-default-export
export const POINTS = [
  {
    title: 'Организуйте работу по вашим условиям',
    text: 'Любые воронки, этапы, сценарии автоматизаций, чек-листы и особые доступы для каждого сотрудника',
    isReverse: false,
  },
  {
    title: 'Работайте с аналитикой так, как вам удобно',
    text: 'Легкое и удобное построение отчетов в реальном времени на основе любых вами созданных полей',
    isReverse: true,
  },

  {
    title: 'Оптимизируйте затраты',
    // eslint-disable-next-line max-len
    text: 'Обрабатывайте лиды в самые короткие сроки. Сократите временные и финансовые расходы благодаря встроенным сценариям автоматизации. Работайте с финансовым учетом по приходам и расходам внутри CRM',
    isReverse: false,
  },
  {
    title: 'Укрепляйте отношения с постоянными клиентами',
    text: 'Храните информацию о клиентах, контролируйте индекс счастья, формируйте и отправляйте рассылки со специальными предложениями',
    isReverse: true,
  },
  {
    title: 'Контролируйте то, что происходит',
    text: 'Следите за всеми активностями, работайте с задачами и обязательными условиями, настраивайте особый доступ и права для каждого сотрудника',
    isReverse: false,
  },
];
