export const Title1 = ["Начинаю рост бизнеса"];

export const Title2 = ["Знаю свои потребности"];

export const Title3 = ["Крупный бизнес с особыми задачами"];

export const Card1 = [
  "У вас уже есть клиентская база?",
  "Есть несколько сотрудников?",
  "Переживаете по поводу конкурентов?",
  "Ищете возможность для роста?",
];

export const Card2 = [
  "Ежедневно работаете с сотнями сделок?",
  "Заинтересованы в сохранении клиентов?",
  "Работаете с большим количеством отчетов?",
  "Не хотите ограничиваться логикой разработчика?",
];

export const Card3 = [
  "Сложные высоконагруженные проекты",
  "Cтабильность работы с большим объемом данных",
  "Индивидуальная разработка под ваши задачи",
  "Мощности на отечественных серверах",
];
