export const Card1 = [
  "У вас уже есть клиентская база?",

  "Есть несколько сотрудников?",

  "Переживаете по поводу конкурентов?",

  "Ищете возможность для роста?",

  "Понимаете, что нужно что-то менять?",
];

export const Card2 = [
  "Ежедневно работаете с сотнями сделок?",
  "Заинтересованы в сохранении клиентов?",
  "Работаете с большим количеством отчетов?",
  "Хотите настраивать права доступа для сотрудников?",
  "Ищете подходящее решение для работы?",
];

export const Card3 = [
  "Сложные высоконагруженные проекты",
  "Подтвержденная стабильность работы с большим количеством данных",
  "Индивидуальная разработка под ваши задачи",
  "Гарантия безопасности данных",
  "Мощности на отечественных серверах",
];
