const POINTS = [
  {
    title: 'В реестре отечественного ПО',
    // eslint-disable-next-line max-len
    text: 'Будьте уверены, что S2 ERP полностью разработано в отечественной компании без привлечения иностранного капитала, а все данные хранятся на российских серверах с круглосуточным аптаймом 24/7 365 дней в году и защищены согласно всем нормативным требованиям законодательства (Запись в реестре №15634)',
    isReverse: false,
  },
  {
    title: 'Гарантированная стабильная и быстрая работа при любом объеме данных',
    // eslint-disable-next-line max-len
    text: 'Использование самых современных методов разработки на базе фреймворка Ruby on Rails и способа оркестровки контейнеризированных приложений Kubernetes обеспечивает беспроблемную работу свыше чем с 250 000 одновременных записей и более чем 20 000 API-запросов одномоментно',
    isReverse: true,
  },

  {
    title: 'Импортозамещение популярных зарубежных решений',
    // eslint-disable-next-line max-len
    text: 'Обрабатывайте лиды в самые короткие сроки. Сократите временные и финансовые расходы благодаря встроенным сценариям автоматизации. Работайте с финансовым учетом по приходам и расходам внутри CRM',
    isReverse: false,
  },
  {
    title: 'Глубокие возможности кастомизации и доработки внутренней командой',
    // eslint-disable-next-line max-len
    text: 'Вне зависимости от выбранного формата поставки протестирована и обеспечена стабильная и быстрая работа системы с подтвержденной доступностью (SLA) не менее 99,7%. При развертке на серверных возможностях клиента гарантируется полная техническая консультация до завершения процесса запуска системы',
    isReverse: true,
  },
  {
    title: 'Любые форматы: On-premise, "облако" и "коробка"',
    text: 'Следите за всеми активностями, работайте с задачами и обязательными условиями, настраивайте особый доступ и права для каждого сотрудника',
    isReverse: false,
  },
  {
    title: 'Повышенные требования к безопасности доступа',
    // eslint-disable-next-line max-len
    text: 'Обеспечиваем защищенность доступа к системе при помощи самых современных методов защиты, включая кастомную настройку обязательных условий для создания паролей, точечное ограничение доступа по IP-адресам и двухфакторную аутентификацию для каждого пользователя',
    isReverse: true,
  },
  {
    title: 'Комплексный процесс внедрения в короткие сроки',
    // eslint-disable-next-line max-len
    text: 'Отработанный процесс интеграции нашего продукта в ваш бизнес внутренней командой внедрения с опытом работы в более чем 500 проектах с учетом всех ваших пожеланий и требований для реализации поставленных задач в указанные сроки',
    isReverse: false,
  },
];

export default POINTS;
